Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# ProfileMemoryRowToggleTip
source: Click to hide or show this row
de_de: Klicken, um diese Zeile aus- oder einzublenden
es_es: Haz clic para ocultar o mostrar esta fila
fr_fr: Cliquer pour masquer ou afficher cette ligne
id_id: Klik untuk menyembunyikan atau menampilkan baris ini
it_it: Fai clic per nascondere o mostrare questa riga
ja_jp: クリックでこの行を隠す/表示する
pt_br: Clique para ocultar ou mostrar esta linha
ru_ru: Нажмите, чтобы скрыть или показать эту строку
tr_tr: Bu satırı gizlemek veya göstermek için tıklayın
uk_ua: Натисніть, щоб приховати або показати цей рядок
zh_tw: 按一下以隱藏或顯示此列

# ProfileHotKeyTipFormat
source: Hotkey: {0}
de_de: Tastenkürzel: {0}
es_es: Atajo: {0}
fr_fr: Raccourci : {0}
id_id: Pintasan: {0}
it_it: Scorciatoia: {0}
ja_jp: ショートカット: {0}
pt_br: Atalho: {0}
ru_ru: Сочетание клавиш: {0}
tr_tr: Kısayol: {0}
uk_ua: Сполучення клавіш: {0}
zh_tw: 快速鍵：{0}

# ProfileRenamePlaceholder
source: New name (empty for the saved name)
de_de: Neuer Name (leer für den automatischen)
es_es: Nuevo nombre (vacío para el automático)
fr_fr: Nouveau nom (vide pour le nom automatique)
id_id: Nama baru (kosongkan untuk nama otomatis)
it_it: Nuovo nome (vuoto per quello automatico)
ja_jp: 新しい名前 (空欄で自動の名前)
pt_br: Novo nome (vazio para o automático)
ru_ru: Новое имя (пусто — автоматическое)
tr_tr: Yeni ad (otomatik ad için boş bırakın)
uk_ua: Нова назва (порожньо — автоматична)
zh_tw: 新名稱（留空則使用自動名稱）

# ProfileKindRollingFormat
source: Last {0} min
de_de: Letzte {0} Min.
es_es: Últimos {0} min
fr_fr: {0} dernières min
id_id: {0} menit terakhir
it_it: Ultimi {0} min
ja_jp: 直前 {0} 分
pt_br: Últimos {0} min
ru_ru: Последние {0} мин
tr_tr: Son {0} dk
uk_ua: Останні {0} хв
zh_tw: 最近 {0} 分鐘

# ProfileKindRecordingFormat
source: Recording {0}
de_de: Aufzeichnung {0}
es_es: Grabación {0}
fr_fr: Enregistrement {0}
id_id: Rekaman {0}
it_it: Registrazione {0}
ja_jp: 記録 {0}
pt_br: Gravação {0}
ru_ru: Запись {0}
tr_tr: Kayıt {0}
uk_ua: Запис {0}
zh_tw: 錄製 {0}

# ProfileDurationSecondsFormat
source: {0} s
id_id: {0} dtk
ja_jp: {0} 秒
ru_ru: {0} с
tr_tr: {0} sn
uk_ua: {0} с
zh_tw: {0} 秒

# ProfileDurationMinutesFormat
source: {0} min
id_id: {0} mnt
ja_jp: {0} 分
ru_ru: {0} мин
tr_tr: {0} dk
uk_ua: {0} хв
zh_tw: {0} 分鐘

# ProfileDurationMinutesSecondsFormat
source: {0} min {1} s
id_id: {0} mnt {1} dtk
ja_jp: {0} 分 {1} 秒
ru_ru: {0} мин {1} с
tr_tr: {0} dk {1} sn
uk_ua: {0} хв {1} с
zh_tw: {0} 分 {1} 秒

# ProfileWhenTodayFormat
source: Today {0}
de_de: Heute {0}
es_es: Hoy {0}
fr_fr: Aujourd’hui {0}
id_id: Hari ini {0}
it_it: Oggi {0}
ja_jp: 今日 {0}
pt_br: Hoje {0}
ru_ru: Сегодня {0}
tr_tr: Bugün {0}
uk_ua: Сьогодні {0}
zh_tw: 今天 {0}

# ProfileWhenYesterdayFormat
source: Yesterday {0}
de_de: Gestern {0}
es_es: Ayer {0}
fr_fr: Hier {0}
id_id: Kemarin {0}
it_it: Ieri {0}
ja_jp: 昨日 {0}
pt_br: Ontem {0}
ru_ru: Вчера {0}
tr_tr: Dün {0}
uk_ua: Учора {0}
zh_tw: 昨天 {0}

# ProfileRename
source: Rename
de_de: Umbenennen
es_es: Cambiar nombre
fr_fr: Renommer
id_id: Ganti nama
it_it: Rinomina
ja_jp: 名前を変更
pt_br: Renomear
ru_ru: Переименовать
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
zh_tw: 重新命名

# HotKeysTitle
source: Hotkeys
cs_cz: Klávesové zkratky
de_de: Tastenkürzel
es_es: Atajos de teclado
fr_fr: Raccourcis clavier
id_id: Tombol pintas
it_it: Tasti di scelta rapida
ja_jp: ショートカットキー
ko_kr: 단축키
pl_pl: Skróty klawiszowe
pt_br: Teclas de atalho
ru_ru: Горячие клавиши
th_th: ปุ่มลัด
tr_tr: Kısayol tuşları
uk_ua: Гарячі клавіші
zh_cn: 快捷键
zh_tw: 快速鍵

# HotKeySettings.Description
source: They work in the game too. While PZ Tools runs, the keys set here are taken from all other programs. Each answers with a sound and a note over your character's head.
cs_cz: Fungují i ve hře. Dokud PZ Tools běží, nastavené klávesy nemohou používat jiné programy. Každá odpoví zvukem a zprávou nad hlavou vaší postavy.
de_de: Sie funktionieren auch im Spiel. Solange PZ Tools läuft, stehen die hier festgelegten Tasten anderen Programmen nicht zur Verfügung. Jede antwortet mit einem Ton und einer Meldung über dem Kopf Ihres Charakters.
es_es: También funcionan en el juego. Mientras PZ Tools está abierto, las teclas configuradas aquí dejan de estar disponibles para otros programas. Cada una responde con un sonido y un aviso sobre la cabeza de tu personaje.
fr_fr: Ils fonctionnent aussi en jeu. Tant que PZ Tools est lancé, les touches définies ici ne sont plus disponibles pour les autres programmes. Chacune répond par un son et un message au-dessus de la tête de votre personnage.
id_id: Juga berfungsi di dalam game. Selama PZ Tools berjalan, tombol yang diatur di sini tidak bisa dipakai program lain. Setiap tombol menjawab dengan suara dan pesan di atas kepala karakter Anda.
it_it: Funzionano anche nel gioco. Finché PZ Tools è in esecuzione, i tasti impostati qui non sono disponibili per gli altri programmi. Ognuno risponde con un suono e un messaggio sopra la testa del personaggio.
ja_jp: ゲーム中も使えます。PZ Toolsの実行中は、ここで設定したキーをほかのプログラムで使えなくなります。押すと音とキャラクターの頭上のメッセージでお知らせします。
ko_kr: 게임 중에도 동작합니다. 지정한 키는 PZ Tools가 켜져 있는 동안 다른 프로그램에서 쓸 수 없습니다. 누르면 소리와 캐릭터 머리 위 말풍선으로 알려 줍니다.
pl_pl: Działają też w grze. Gdy PZ Tools jest uruchomiony, ustawione tu klawisze nie są dostępne dla innych programów. Każdy odpowiada dźwiękiem i komunikatem nad głową postaci.
pt_br: Também funcionam no jogo. Enquanto o PZ Tools estiver aberto, as teclas definidas aqui ficam indisponíveis para outros programas. Cada uma responde com um som e um aviso acima da cabeça do seu personagem.
ru_ru: Работают и в игре. Пока PZ Tools запущен, заданные здесь клавиши недоступны другим программам. Каждая отвечает звуком и сообщением над головой вашего персонажа.
th_th: ใช้ได้ในเกมด้วย ขณะที่ PZ Tools ทำงาน ปุ่มที่ตั้งไว้ที่นี่จะใช้กับโปรแกรมอื่นไม่ได้ แต่ละปุ่มจะตอบด้วยเสียงและข้อความเหนือหัวตัวละคร
tr_tr: Oyunda da çalışır. PZ Tools çalıştığı sürece burada atanan tuşlar başka programlarca kullanılamaz. Her biri bir ses ve karakterinizin başının üstünde bir notla yanıt verir.
uk_ua: Працюють і в грі. Поки PZ Tools запущено, задані тут клавіші недоступні іншим програмам. Кожна відповідає звуком і повідомленням над головою вашого персонажа.
zh_cn: 在游戏中也能使用。PZ Tools 运行期间，这里设置的键其他程序无法使用。按下后会以提示音和角色头顶的提示告知。
zh_tw: 在遊戲中也能使用。PZ Tools 執行期間，這裡設定的按鍵其他程式無法使用。按下後會以音效和角色頭上的提示告知。

# HotKey.SaveLast.Header
source: Save last minutes
cs_cz: Uložit poslední minuty
de_de: Letzte Minuten speichern
es_es: Guardar últimos minutos
fr_fr: Enregistrer les dernières minutes
id_id: Simpan menit terakhir
it_it: Salva gli ultimi minuti
ja_jp: 直前の数分を保存
ko_kr: 직전 기록 저장
pl_pl: Zapisz ostatnie minuty
pt_br: Salvar últimos minutos
ru_ru: Сохранить последние минуты
th_th: บันทึกนาทีล่าสุด
tr_tr: Son dakikaları kaydet
uk_ua: Зберегти останні хвилини
zh_cn: 保存最近几分钟
zh_tw: 儲存最近幾分鐘

# HotKey.SaveLast.Description
source: Saves the minutes the game has kept as a recording.
cs_cz: Uloží jako záznam minuty, které hra uchovala.
de_de: Speichert die Minuten, die das Spiel behalten hat, als Aufnahme.
es_es: Guarda como grabación los minutos que ha conservado el juego.
fr_fr: Enregistre sous forme d’enregistrement les minutes gardées par le jeu.
id_id: Menyimpan menit-menit terakhir yang ditahan game sebagai rekaman.
it_it: Salva come registrazione i minuti conservati dal gioco.
ja_jp: ゲームが保持している直前の数分を記録として保存します。
ko_kr: 게임이 기록해 둔 직전 몇 분을 녹화로 저장합니다.
pl_pl: Zapisuje jako nagranie minuty zachowane przez grę.
pt_br: Salva como gravação os minutos que o jogo manteve.
ru_ru: Сохраняет как запись минуты, которые хранила игра.
th_th: บันทึกช่วงนาทีที่เกมเก็บไว้เป็นการบันทึกหนึ่งรายการ
tr_tr: Oyunun tuttuğu dakikaları bir kayıt olarak kaydeder.
uk_ua: Зберігає як запис хвилини, які зберігала гра.
zh_cn: 将游戏保留的最近几分钟保存为一段录制。
zh_tw: 將遊戲保留的最近幾分鐘儲存為一段錄製。

# HotKey.Record.Header
source: Start/stop performance recording
cs_cz: Spustit/zastavit záznam výkonu
de_de: Aufnahme starten/beenden
es_es: Iniciar/detener grabación
fr_fr: Démarrer/arrêter l’enregistrement
id_id: Mulai/hentikan rekaman
it_it: Avvia/ferma registrazione
ja_jp: パフォーマンス記録の開始/停止
ko_kr: 성능 녹화 시작/중지
pl_pl: Rozpocznij/zatrzymaj nagrywanie
pt_br: Iniciar/parar gravação
ru_ru: Начать/остановить запись
th_th: เริ่ม/หยุดบันทึกประสิทธิภาพ
tr_tr: Performans kaydını başlat/durdur
uk_ua: Почати/зупинити запис
zh_cn: 开始/停止性能录制
zh_tw: 開始/停止效能錄製

# HotKey.Record.Description
source: Starts a recording in the mode set on the Performance page; press again to stop it.
cs_cz: Spustí záznam v režimu nastaveném na stránce Výkon; dalším stiskem ho zastavíte.
de_de: Startet eine Aufnahme im Modus, der auf der Seite „Leistung“ eingestellt ist; erneut drücken beendet sie.
es_es: Inicia una grabación en el modo elegido en la página Rendimiento; vuelve a pulsar para detenerla.
fr_fr: Démarre un enregistrement dans le mode choisi sur la page Performances ; appuyez de nouveau pour l’arrêter.
id_id: Memulai rekaman dengan mode yang diatur di halaman Performa; tekan lagi untuk menghentikannya.
it_it: Avvia una registrazione nella modalità impostata nella pagina Prestazioni; premi di nuovo per fermarla.
ja_jp: パフォーマンス画面で選んだモードで記録を開始し、もう一度押すと停止します。
ko_kr: 성능 분석 화면의 일반/상세 선택대로 녹화를 시작하고, 다시 누르면 끝냅니다.
pl_pl: Rozpoczyna nagrywanie w trybie ustawionym na stronie Wydajność; naciśnij ponownie, aby je zatrzymać.
pt_br: Inicia uma gravação no modo definido na página Desempenho; pressione de novo para parar.
ru_ru: Начинает запись в режиме, выбранном на странице «Производительность»; повторное нажатие останавливает её.
th_th: เริ่มบันทึกตามโหมดที่ตั้งไว้ในหน้าประสิทธิภาพ กดอีกครั้งเพื่อหยุด
tr_tr: Performans sayfasında seçili modda bir kayıt başlatır; durdurmak için tekrar basın.
uk_ua: Починає запис у режимі, вибраному на сторінці «Продуктивність»; повторне натискання зупиняє його.
zh_cn: 按性能分析页面所选的模式开始录制，再按一次停止。
zh_tw: 依效能分析頁面所選的模式開始錄製，再按一次停止。

# HotKey.RecordMode.Header
source: Switch recording mode (Standard/Detailed)
de_de: Aufnahmemodus wechseln (Standard/Detailliert)
es_es: Cambiar modo de grabación (Estándar/Detallado)
fr_fr: Changer le mode d’enregistrement (Standard/Détaillé)
id_id: Ganti mode rekaman (Standar/Terperinci)
it_it: Cambia modalità di registrazione (Standard/Dettagliata)
ja_jp: 記録モードの切り替え (標準/詳細)
pt_br: Alternar modo de gravação (Padrão/Detalhado)
ru_ru: Переключить режим записи (обычный/подробный)
tr_tr: Kayıt modunu değiştir (Standart/Ayrıntılı)
uk_ua: Перемкнути режим запису (звичайний/докладний)
zh_tw: 切換錄製模式（標準/詳細）

# HotKey.RecordMode.Description
source: Switches the next recording between Standard and Detailed, as on the Performance page. A recording under way keeps its mode.
de_de: Wechselt den Modus der nächsten Aufnahme zwischen Standard und Detailliert, wie auf der Seite „Leistung“. Eine laufende Aufnahme behält ihren Modus.
es_es: Cambia el modo de la próxima grabación entre Estándar y Detallado, como en la página Rendimiento. Una grabación en curso conserva su modo.
fr_fr: Fait passer le prochain enregistrement de Standard à Détaillé ou l’inverse, comme sur la page Performances. Un enregistrement en cours garde son mode.
id_id: Mengganti mode rekaman berikutnya antara Standar dan Terperinci, sama seperti di halaman Performa. Rekaman yang sedang berjalan tetap dengan modenya.
it_it: Passa la prossima registrazione da Standard a Dettagliata o viceversa, come nella pagina Prestazioni. Una registrazione in corso mantiene la sua modalità.
ja_jp: 次の記録のモードを標準と詳細で切り替えます。パフォーマンス画面での選択と同じです。記録中のものは開始時のモードのままです。
pt_br: Alterna o modo da próxima gravação entre Padrão e Detalhado, como na página Desempenho. Uma gravação em andamento mantém seu modo.
ru_ru: Переключает режим следующей записи между обычным и подробным, как на странице «Производительность». Идущая запись сохраняет свой режим.
tr_tr: Sonraki kaydın modunu Performans sayfasındaki gibi Standart ile Ayrıntılı arasında değiştirir. Süren kayıt kendi modunda kalır.
uk_ua: Перемикає режим наступного запису між звичайним і докладним, як на сторінці «Продуктивність». Запис, що триває, зберігає свій режим.
zh_tw: 在標準與詳細之間切換下一次錄製的模式，與效能分析頁面中的選擇相同。進行中的錄製維持開始時的模式。

# HotKey.RollingToggle.Header
source: Keep last minutes on/off
cs_cz: Zapnout/vypnout uchovávání minut
de_de: Letzte Minuten behalten an/aus
es_es: Activar/desactivar últimos minutos
fr_fr: Activer/désactiver la conservation
id_id: Aktifkan/nonaktifkan menit terakhir
it_it: Attiva/disattiva ultimi minuti
ja_jp: 直前の記録のオン/オフ
ko_kr: 직전 기록 켜기/끄기
pl_pl: Włącz/wyłącz ostatnie minuty
pt_br: Ligar/desligar últimos minutos
ru_ru: Хранение минут вкл./выкл.
th_th: เปิด/ปิดการเก็บนาทีล่าสุด
tr_tr: Son dakikaları tut aç/kapat
uk_ua: Зберігання хвилин увімк./вимк.
zh_cn: 开关最近记录
zh_tw: 開關最近記錄

# HotKey.RollingToggle.Description
source: Turns "Keep the last minutes" above on or off.
cs_cz: Zapne nebo vypne výše uvedené „Uchovávat poslední minuty“.
de_de: Schaltet „Letzte Minuten behalten“ oben ein oder aus.
es_es: Activa o desactiva «Conservar los últimos minutos», más arriba.
fr_fr: Active ou désactive « Garder les dernières minutes » ci-dessus.
id_id: Mengaktifkan atau menonaktifkan “Simpan menit-menit terakhir terus-menerus” di atas.
it_it: Attiva o disattiva «Conserva gli ultimi minuti» qui sopra.
ja_jp: 上の「直前の数分を記録し続ける」をオン/オフします。
ko_kr: 위의 '직전 기록 계속하기'를 켜고 끕니다.
pl_pl: Włącza lub wyłącza opcję „Zachowuj ostatnie minuty” powyżej.
pt_br: Liga ou desliga “Manter os últimos minutos”, acima.
ru_ru: Включает или выключает «Хранить последние минуты» выше.
th_th: เปิดหรือปิด “เก็บนาทีล่าสุดไว้ตลอด” ด้านบน
tr_tr: Yukarıdaki “Son dakikaları tut” seçeneğini açar veya kapatır.
uk_ua: Вмикає або вимикає «Зберігати останні хвилини» вище.
zh_cn: 开启或关闭上方的“持续保留最近几分钟”。
zh_tw: 開啟或關閉上方的「持續保留最近幾分鐘」。

# HotKey.ManualBackup.Header
source: Manual backup
cs_cz: Ruční záloha
de_de: Manuelle Sicherung
es_es: Copia manual
fr_fr: Sauvegarde manuelle
id_id: Pencadangan manual
it_it: Backup manuale
ja_jp: 手動バックアップ
ko_kr: 수동 백업
pl_pl: Ręczna kopia
pt_br: Backup manual
ru_ru: Копия вручную
th_th: สำรองด้วยตนเอง
tr_tr: Elle yedekleme
uk_ua: Копія вручну
zh_cn: 手动备份
zh_tw: 手動備份

# HotKey.ManualBackup.Description
source: Backs up the save you are playing, right away.
cs_cz: Ihned zálohuje uloženou hru, kterou právě hrajete.
de_de: Sichert den Spielstand, den Sie gerade spielen, sofort.
es_es: Crea al momento una copia de la partida a la que estás jugando.
fr_fr: Sauvegarde immédiatement la partie en cours.
id_id: Langsung mencadangkan simpanan yang sedang dimainkan.
it_it: Crea subito un backup del salvataggio a cui stai giocando.
ja_jp: プレイ中のセーブをすぐにバックアップします。
ko_kr: 지금 플레이 중인 세이브를 바로 백업합니다.
pl_pl: Od razu tworzy kopię zapisu, w który grasz.
pt_br: Faz na hora um backup da partida que você está jogando.
ru_ru: Сразу создаёт копию сохранения, в которое вы играете.
th_th: สำรองเซฟที่กำลังเล่นอยู่ทันที
tr_tr: Oynadığınız kaydı hemen yedekler.
uk_ua: Одразу створює копію збереження, у яке ви граєте.
zh_cn: 立即备份正在游玩的存档。
zh_tw: 立即備份正在遊玩的存檔。

# HotKey.BackupToggle.Header
source: Automatic backups on/off
de_de: Automatische Sicherungen an/aus
es_es: Activar/desactivar copias automáticas
fr_fr: Activer/désactiver les sauvegardes auto
id_id: Aktifkan/nonaktifkan pencadangan otomatis
it_it: Attiva/disattiva backup automatici
ja_jp: 自動バックアップのオン/オフ
ru_ru: Автоматические копии вкл./выкл.
uk_ua: Автоматичні копії увімк./вимк.
zh_tw: 開關自動備份

# HotKey.BackupToggle.Description
source: Turns "Automatic backups" in the settings on or off.
de_de: Schaltet „Automatische Sicherungen“ in den Einstellungen ein oder aus.
es_es: Activa o desactiva «Copias automáticas» en los ajustes.
fr_fr: Active ou désactive « Sauvegardes automatiques » dans les paramètres.
id_id: Mengaktifkan atau menonaktifkan “Pencadangan otomatis” di pengaturan.
it_it: Attiva o disattiva «Backup automatici» nelle impostazioni.
ja_jp: 設定の「自動バックアップ」をオン/オフします。
ru_ru: Включает или выключает «Автоматические копии» в настройках.
uk_ua: Вмикає або вимикає «Автоматичні копії» в налаштуваннях.
zh_tw: 開啟或關閉設定中的「自動備份」。

# HotKey.Status.Header
source: Show status
cs_cz: Zobrazit stav
de_de: Status anzeigen
es_es: Mostrar estado
fr_fr: Afficher l’état
id_id: Tampilkan status
it_it: Mostra stato
ja_jp: 状態を表示
ko_kr: 상태 보기
pl_pl: Pokaż stan
pt_br: Mostrar status
ru_ru: Показать состояние
th_th: แสดงสถานะ
tr_tr: Durumu göster
uk_ua: Показати стан
zh_cn: 显示状态
zh_tw: 顯示狀態

# HotKey.Status.Description
source: Shows the time to the next backup, the last backup and what is being recorded, over your character.
cs_cz: Nad postavou zobrazí čas do další zálohy, poslední zálohu a co se právě zaznamenává.
de_de: Zeigt über Ihrem Charakter die Zeit bis zur nächsten Sicherung, die letzte Sicherung und was gerade aufgezeichnet wird.
es_es: Muestra sobre tu personaje el tiempo hasta la próxima copia, la última copia y lo que se está grabando.
fr_fr: Affiche au-dessus de votre personnage le temps avant la prochaine sauvegarde, la dernière sauvegarde et ce qui est en cours d’enregistrement.
id_id: Menampilkan waktu hingga pencadangan berikutnya, pencadangan terakhir, dan apa yang sedang direkam di atas karakter.
it_it: Mostra sopra il personaggio il tempo al prossimo backup, l'ultimo backup e cosa si sta registrando.
ja_jp: 次のバックアップまでの時間、前回のバックアップ、記録中の内容をキャラクターの頭上に表示します。
ko_kr: 다음 백업까지 남은 시간, 마지막 백업, 기록 상태를 캐릭터 머리 위에 보여 줍니다.
pl_pl: Pokazuje nad postacią czas do następnej kopii, ostatnią kopię i to, co jest nagrywane.
pt_br: Mostra acima do seu personagem o tempo até o próximo backup, o último backup e o que está sendo gravado.
ru_ru: Показывает над персонажем время до следующей копии, последнюю копию и то, что сейчас записывается.
th_th: แสดงเวลาที่เหลือก่อนการสำรองครั้งถัดไป การสำรองล่าสุด และสิ่งที่กำลังบันทึกไว้เหนือตัวละคร
tr_tr: Sonraki yedeğe kalan süreyi, son yedeği ve neyin kaydedildiğini karakterinizin üstünde gösterir.
uk_ua: Показує над персонажем час до наступної копії, останню копію і те, що зараз записується.
zh_cn: 在角色头顶显示距下次备份的时间、上次备份以及正在录制的内容。
zh_tw: 在角色頭上顯示距離下次備份的時間、上次備份以及正在錄製的內容。

# HotKeyTaken
source: Used by another program.
de_de: Ein anderes Programm verwendet diese Taste.
es_es: Otro programa ya usa esta tecla.
fr_fr: Utilisée par un autre programme.
id_id: Dipakai program lain.
it_it: Usato da un altro programma.
ja_jp: ほかのプログラムが使っているキーです。
pt_br: Usada por outro programa.
ru_ru: Занята другой программой.
tr_tr: Başka bir program kullanıyor.
uk_ua: Зайнята іншою програмою.
zh_tw: 此按鍵已被其他程式佔用。

# HotKeyNeedsRolling
source: Works only while "Keep the last minutes" is on.
cs_cz: Funguje jen se zapnutým „Uchovávat poslední minuty“.
de_de: Funktioniert nur, wenn „Letzte Minuten behalten“ aktiviert ist.
es_es: Solo funciona con «Conservar los últimos minutos» activado.
fr_fr: Ne fonctionne que si « Garder les dernières minutes » est activé.
id_id: Hanya berfungsi saat “Simpan menit-menit terakhir terus-menerus” aktif.
it_it: Funziona solo con «Conserva gli ultimi minuti» attivo.
ja_jp: 「直前の数分を記録し続ける」がオンのときだけ動作します。
ko_kr: '직전 기록 계속하기'가 켜져 있을 때만 동작합니다.
pl_pl: Działa tylko przy włączonej opcji „Zachowuj ostatnie minuty”.
pt_br: Só funciona com “Manter os últimos minutos” ligado.
ru_ru: Работает, только когда включено «Хранить последние минуты».
th_th: ใช้ได้เฉพาะเมื่อเปิด “เก็บนาทีล่าสุดไว้ตลอด” อยู่
tr_tr: Yalnızca “Son dakikaları tut” açıkken çalışır.
uk_ua: Працює, лише коли ввімкнено «Зберігати останні хвилини».
zh_cn: 仅在“持续保留最近几分钟”开启时有效。
zh_tw: 僅在「持續保留最近幾分鐘」開啟時有效。

# HotKeyPress
source: Press the keys… (Esc cancels)
cs_cz: Stiskněte klávesy… (Esc zruší)
de_de: Tasten drücken… (Esc bricht ab)
es_es: Pulsa las teclas… (Esc cancela)
fr_fr: Appuyez sur les touches… (Esc pour annuler)
id_id: Tekan tombol… (Esc untuk batal)
it_it: Premi i tasti… (Esc annulla)
ja_jp: キーを押してください… (Esc でキャンセル)
ko_kr: 키를 누르세요… (Esc 취소)
pl_pl: Naciśnij klawisze… (Esc anuluje)
pt_br: Pressione as teclas… (Esc cancela)
ru_ru: Нажмите клавиши… (Esc — отмена)
th_th: กดปุ่ม… (Esc เพื่อยกเลิก)
tr_tr: Tuşlara basın… (Esc iptal)
uk_ua: Натисніть клавіші… (Esc — скасувати)
zh_cn: 请按键…（Esc 取消）
zh_tw: 請按鍵…（Esc 取消）

# HotKeyNone
source: None
cs_cz: Žádná
de_de: Keine
es_es: Ninguna
fr_fr: Aucun
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
ko_kr: 지정 안 함
pl_pl: Brak
pt_br: Nenhuma
ru_ru: Нет
th_th: ไม่มี
tr_tr: Yok
uk_ua: Немає
zh_cn: 无
zh_tw: 無

# HotKeyClearFormat
source: Clear the {0} hotkey
cs_cz: Vymazat zkratku pro {0}
de_de: Tastenkürzel für {0} entfernen
es_es: Borrar el atajo de {0}
fr_fr: Effacer le raccourci de {0}
id_id: Hapus tombol pintas {0}
it_it: Cancella il tasto rapido di {0}
ja_jp: {0} のショートカットキーを解除
ko_kr: {0} 단축키 지우기
pl_pl: Usuń skrót: {0}
pt_br: Limpar o atalho de {0}
ru_ru: Сбросить клавишу: {0}
th_th: ล้างปุ่มลัด {0}
tr_tr: {0} kısayolunu temizle
uk_ua: Скинути клавішу: {0}
zh_cn: 清除 {0} 的快捷键
zh_tw: 清除 {0} 的快速鍵

# HotKeyUnknownKey
source: This key cannot be used.
cs_cz: Tuto klávesu nelze použít.
de_de: Diese Taste kann nicht verwendet werden.
es_es: Esta tecla no se puede usar.
fr_fr: Cette touche ne peut pas être utilisée.
id_id: Tombol ini tidak bisa dipakai.
it_it: Questo tasto non può essere usato.
ja_jp: このキーは使えません。
ko_kr: 쓸 수 없는 키입니다.
pl_pl: Tego klawisza nie można użyć.
pt_br: Esta tecla não pode ser usada.
ru_ru: Эту клавишу нельзя использовать.
th_th: ใช้ปุ่มนี้ไม่ได้
tr_tr: Bu tuş kullanılamaz.
uk_ua: Цю клавішу не можна використати.
zh_cn: 此键无法使用。
zh_tw: 無法使用此按鍵。

# HotKeyNeedsModifier
source: Press it with Ctrl or Alt.
de_de: Zusammen mit Ctrl oder Alt drücken.
es_es: Púlsala con Ctrl o Alt.
fr_fr: Appuyez dessus avec Ctrl ou Alt.
id_id: Tekan bersama Ctrl atau Alt.
it_it: Premilo insieme a Ctrl o Alt.
ja_jp: Ctrl か Alt と一緒に押してください。
pt_br: Pressione junto com Ctrl ou Alt.
ru_ru: Нажимайте вместе с Ctrl или Alt.
tr_tr: Ctrl veya Alt ile birlikte basın.
uk_ua: Натискайте разом із Ctrl або Alt.
zh_tw: 請與 Ctrl 或 Alt 一起按。

# HotKeyDuplicate
source: Already used by another action.
de_de: Eine andere Aktion verwendet diese Taste bereits.
es_es: Otra acción ya usa esta tecla.
fr_fr: Déjà utilisée par une autre action.
id_id: Sudah dipakai tindakan lain.
it_it: Già usato da un’altra azione.
ja_jp: すでに別の操作で使っているキーです。
pt_br: Já usada por outra ação.
ru_ru: Уже назначена другому действию.
tr_tr: Zaten başka bir işleme atanmış.
uk_ua: Уже призначена іншій дії.
zh_tw: 此按鍵已用於其他動作。

# HotKeyNoSave
source: No save to back up. Load a save in the game.
de_de: Kein Spielstand zum Sichern. Laden Sie im Spiel einen Spielstand.
es_es: No hay partida que copiar. Carga una partida en el juego.
fr_fr: Aucune partie à sauvegarder. Chargez une partie dans le jeu.
id_id: Tidak ada simpanan untuk dicadangkan. Muat simpanan di gim.
it_it: Nessun salvataggio di cui fare il backup. Carica un salvataggio nel gioco.
ja_jp: バックアップするセーブがありません。ゲームでセーブを読み込んでください。
pt_br: Não há partida para backup. Carregue uma partida no jogo.
ru_ru: Нет сохранения для копии. Загрузите сохранение в игре.
tr_tr: Yedeklenecek kayıt yok. Oyunda bir kayıt yükleyin.
uk_ua: Немає збереження для копії. Завантажте збереження в грі.
zh_tw: 沒有可備份的存檔。請在遊戲中載入存檔。
